Repository: leglands/luna
Catalog: ios-app/LunaApp/Resources/Localizable.xcstrings
Source language: fr
Languages: am, ar, bg, bn, ca, cs, da, de, el, en, es, fa, fi, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, sw, th, tl, tr, uk, ur, vi, zh_hans, zh_hant, zu

# export_encrypted_backup_label
source: Sauvegarde chiffrée
am: የተመሰጠረ ምትኬ
ar: نسخة احتياطية مشفرة
bg: Криптирано архивиране
bn: এনক্রিপ্ট করা ব্যাকআপ
ca: Còpia de seguretat xifrada
cs: Šifrovaná záloha
da: Krypteret backup
de: Verschlüsseltes Backup
el: Κρυπτογραφημένο αντίγραφο ασφαλείας
en: Encrypted backup
es: Copia cifrada
fa: پشتیبان گیری رمزگذاری شده
fi: Salattu varmuuskopio
he: גיבוי מוצפן
hi: एन्क्रिप्टेड बैकअप
hr: Šifrirana sigurnosna kopija
hu: Titkosított biztonsági mentés
id: Cadangan terenkripsi
it: Backup crittografato
ja: 暗号化されたバックアップ
ko: 암호화된 백업
ms: Sandaran yang disulitkan
nb: Kryptert sikkerhetskopi
nl: Gecodeerde back-up
pl: Szyfrowana kopia zapasowa
pt_br: Backup criptografado
ro: Backup criptat
ru: Зашифрованное резервное копирование
sk: Šifrovaná záloha
sv: Krypterad säkerhetskopia
sw: Nakala iliyosimbwa kwa njia fiche
th: การสำรองข้อมูลที่เข้ารหัส
tr: Şifreli yedekleme
uk: Зашифроване резервне копіювання
ur: خفیہ کردہ بیک اپ
vi: Sao lưu được mã hóa
zh_hans: 加密备份
zh_hant: 加密備份
zu: Isipele esibethelwe

# export_pdf_label
source: Exporter en PDF
am: ፒዲኤፍ ወደ ውጪ ላክ
ar: تصدير قوات الدفاع الشعبي
bg: Експортиране на PDF
bn: পিডিএফ রপ্তানি করুন
ca: Exporta PDF
cs: Export PDF
da: Eksporter PDF
de: Als PDF exportieren
el: Εξαγωγή PDF
en: Export PDF
es: Exportar PDF
fa: صادرات PDF
fi: Vie PDF
he: ייצוא PDF
hi: पीडीएफ निर्यात करें
hr: Izvezi PDF
hu: PDF exportálása
id: Ekspor PDF
it: Esporta PDF
ja: PDFをエクスポート
ko: PDF 내보내기
ms: Eksport PDF
nb: Eksporter PDF
nl: PDF exporteren
pl: Eksportuj PDF
pt_br: Exportar PDF
ro: Export PDF
ru: Экспорт PDF
sk: Exportovať PDF
sv: Exportera PDF
sw: Hamisha PDF
th: ส่งออก PDF
tr: PDF'yi dışa aktar
uk: Експорт PDF
ur: پی ڈی ایف ایکسپورٹ کریں۔
vi: Xuất PDF
zh_hans: 导出PDF
zh_hant: 匯出PDF
zu: Khipha i-PDF

# flow_heavy
source: Abondant
am: ከባድ
ar: غزير
bg: тежък
bn: ভারী
ca: Pesant
cs: Těžký
da: Tung
de: Stark
el: Βαρύς
en: Heavy
es: Abundante
fa: سنگین
fi: Raskas
he: כָּבֵד
hi: भारी
hr: Teška
hu: Nehéz
id: Berat
it: Pesante
ja: 多い
ko: 무거운
ms: berat
nb: Tung
nl: Zwaar
pl: Ciężki
pt_br: Pesado
ro: Grele
ru: Тяжелый
sk: Ťažký
sv: Tung
sw: Nzito
th: หนัก
tr: Ağır
uk: Важка
ur: بھاری
vi: Nặng
zh_hans: 重的
zh_hant: 重的
zu: Kunzima

# flow_label
source: Règles
am: ፍሰት
ar: الدورة
bg: Поток
bn: প্রবাহ
ca: Flux
cs: Tok
da: Flyde
de: Blutung
el: Ροή
en: Flow
es: Flujo
fa: جریان
fi: Virtaus
he: זְרִימָה
hi: प्रवाह
hr: Protok
hu: Folyik
id: Mengalir
it: Fluire
ja: 生理
ko: 흐름
ms: Aliran
nb: Strømme
nl: Stroom
pl: Przepływ
pt_br: Fluxo
ro: Flux
ru: Поток
sk: Prietok
sv: Flöde
sw: Mtiririko
th: ไหล
tr: Akış
uk: Потік
ur: بہاؤ
vi: Chảy
zh_hans: 流动
zh_hant: 流動
zu: Ukugeleza

# flow_light
source: Léger
am: ብርሃን
ar: خفيف
bg: светлина
bn: আলো
ca: Llum
cs: Světlo
da: Lys
de: Leicht
el: Φως
en: Light
es: Ligero
fa: نور
fi: Kevyt
he: אוֹר
hi: रोशनी
hr: Svjetlo
hu: Fény
id: Lampu
it: Leggero
ja: 少ない
ko: 빛
ms: Cahaya
nb: Lys
nl: Licht
pl: Światło
pt_br: Luz
ro: Aprinde
ru: Свет
sk: Svetlo
sv: Ljus
sw: Mwanga
th: แสงสว่าง
tr: Işık
uk: світло
ur: روشنی
vi: Ánh sáng
zh_hans: 光
zh_hant: 光
zu: Ukukhanya

# flow_medium
source: Moyen
am: መካከለኛ
ar: متوسط
bg: Среден
bn: মাঝারি
ca: Mitjana
cs: Střední
da: Medium
de: Mittel
el: Μέσον
en: Medium
es: Medio
fa: متوسط
fi: Keskikokoinen
he: בֵּינוֹנִי
hi: मध्यम
hr: srednje
hu: Közepes
id: Sedang
it: Medio
ja: 普通
ko: 중간
ms: Sederhana
nb: Medium
nl: Medium
pl: Średni
pt_br: Médio
ro: Mediu
ru: Середина
sk: Stredná
sv: Medium
sw: Kati
th: ปานกลาง
tr: Orta
uk: Середній
ur: درمیانہ
vi: Trung bình
zh_hans: 中等的
zh_hant: 中等的
zu: Maphakathi

# flow_none
source: Aucun
am: ምንም
ar: لا شيء
bg: Няма
bn: কোনোটিই নয়
ca: Cap
cs: Žádný
da: Ingen
de: Keine
el: Κανένας
en: None
es: Ninguno
fa: هیچ کدام
fi: Ei mitään
he: אַף לֹא אֶחָד
hi: कोई नहीं
hr: Nijedan
hu: Egyik sem
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
ms: tiada
nb: Ingen
nl: Geen
pl: Nic
pt_br: Nenhum
ro: Nici unul
ru: Никто
sk: žiadne
sv: Ingen
sw: Hakuna
th: ไม่มี
tr: Hiçbiri
uk: Жодного
ur: کوئی نہیں۔
vi: Không có
zh_hans: 没有任何
zh_hant: 沒有任何
zu: Lutho

# flow_spotting
source: Spotting
am: ስፖት ማድረግ
ar: بقع
bg: Зацапване
bn: স্পটিং
ca: Localització
cs: špinění
de: Schmierblutung
el: Εντοπισμός
es: Manchado
fa: لکه بینی
fi: Tarkkailu
he: תַצְפִּית
hi: खोलना
hr: Brljanje
hu: Kiszúrás
id: Bercak
it: Avvistamento
ja: 少量
ko: 스포팅
ms: Mengesan
nl: Spotten
pl: Plamienie
pt_br: Mancha
ru: Пятнистость
sw: Kuweka alama
th: การจำ
tr: lekelenme
uk: Плямистість
ur: اسپاٹنگ
vi: Đốm
zh_hans: 发现
zh_hant: 發現
zu: Ukubona

# goal_avoid_pregnancy
source: Éviter une grossesse
am: እርግዝና ማስወገድ
ar: تجنب الحمل
bg: Избягване на бременност
bn: গর্ভাবস্থা এড়ানো
ca: Evitar un embaràs
cs: Vyhnout se těhotenství
da: Undgå graviditet
de: Schwangerschaft vermeiden
el: Αποφυγή εγκυμοσύνης
en: Avoid pregnancy
es: Evitar un embarazo
fa: جلوگیری از بارداری
fi: Välttää raskautta
he: להימנע מהריון
hi: गर्भावस्था से बचना
hr: Izbjegavanje trudnoće
hu: Terhesség elkerülése
id: Menghindari kehamilan
it: Evitare una gravidanza
ja: 妊娠を避ける
ko: 임신 방지
ms: Mengelak kehamilan
nb: Unngå graviditet
nl: Zwangerschap voorkomen
pl: Unikać ciąży
pt_br: Evitar gravidez
ro: Evita o sarcină
ru: Избежать беременности
sk: Vyhnúť sa tehotenstvu
sv: Undvika graviditet
sw: Kuepuka mimba
th: หลีกเลี่ยงการตั้งครรภ์
tr: Hamilelikten kaçınmak
uk: Уникнути вагітності
ur: حمل سے بچنا
vi: Tránh thai
zh_hans: 避免怀孕
zh_hant: 避免懷孕
zu: Ukugwema ukukhulelwa

# goal_perimenopause
source: Traverser la périménopause
am: ፐሪሜኖፓዝን ማለፍ
ar: التعامل مع فترة ما قبل انقطاع الطمث
bg: Преминаване през перименопаузата
bn: পেরিমেনোপজ মোকাবেলা
ca: Travessar la perimenopausa
cs: Zvládnout perimenopauzu
da: Navigere overgangsalderen
de: Perimenopause begleiten
el: Διαχείριση της περιεμμηνόπαυσης
en: Navigate perimenopause
es: Navegar la perimenopausia
fa: مدیریت پیش‌یائسگی
fi: Vaihdevuosien hallinta
he: לנווט את הפרימנופאוזה
hi: पेरिमेनोपॉज़ को समझना
hr: Prolaziti kroz perimenopauzu
hu: Perimenopauza kezelése
id: Menjalani perimenopause
it: Affrontare la perimenopausa
ja: 更年期に備える
ko: 폐경전기 관리
ms: Menempuh perimenopaus
nb: Navigere overgangsalderen
nl: Perimenopauze begeleiden
pl: Przejść przez perimenopazę
pt_br: Navegar a perimenopausa
ro: Naviga perimenopauza
ru: Пройти через перименопаузу
sk: Zvládnuť perimenopauzu
sv: Navigera klimakteriet
sw: Kupitia perimenopause
th: จัดการภาวะก่อนหมดประจำเดือน
tr: Perimenopoz sürecini yönetmek
uk: Пройти через перименопаузу
ur: پیری مینوپاز سے گزرنا
vi: Đối mặt tiền mãn kinh
zh_hans: 应对围绝经期
zh_hant: 應對圍絕經期
zu: Ukudlula ku-perimenopause

# goal_track
source: Suivre mon cycle
am: ዑደቴን መከታተል
ar: تتبع دورتي
bg: Следя цикъла си
bn: আমার চক্র ট্র্যাক করা
ca: Seguir el meu cicle
cs: Sledovat svůj cyklus
da: Følge min cyklus
de: Meinen Zyklus verfolgen
el: Παρακολούθηση του κύκλου μου
en: Track my cycle
es: Seguir mi ciclo
fa: پیگیری چرخه من
fi: Seurata kiertoani
he: לעקוב אחרי המחזור שלי
hi: मेरे चक्र को ट्रैक करना
hr: Pratiti moj ciklus
hu: Ciklusom követése
id: Melacak siklus saya
it: Monitorare il mio ciclo
ja: 周期を記録する
ko: 주기 추적하기
ms: Jejak kitaran saya
nb: Følge syklusen min
nl: Mijn cyclus volgen
pl: Śledzić mój cykl
pt_br: Acompanhar meu ciclo
ro: Urmări ciclul meu
ru: Отслеживать свой цикл
sk: Sledovať svoj cyklus
sv: Följa min cykel
sw: Kufuatilia mzunguko wangu
th: ติดตามรอบเดือนของฉัน
tr: Döngümü takip etmek
uk: Відстежувати свій цикл
ur: میرے سائیکل کا ٹریک
vi: Theo dõi chu kỳ của tôi
zh_hans: 跟踪我的周期
zh_hant: 追蹤我的週期
zu: Ukulandelela isigaba sami

# goal_track_pregnancy
source: Suivre ma grossesse
am: እርግዝናዬን መከታተል
ar: تتبع حملي
bg: Следя бременността си
bn: আমার গর্ভাবস্থা ট্র্যাক করা
ca: Seguir el meu embaràs
cs: Sledovat své těhotenství
da: Følge min graviditet
de: Meine Schwangerschaft verfolgen
el: Παρακολούθηση της εγκυμοσύνης μου
en: Track my pregnancy
es: Seguir mi embarazo
fa: پیگیری بارداری من
fi: Seurata raskauttani
he: לעקוב אחרי ההריון שלי
hi: मेरी गर्भावस्था को ट्रैक करना
hr: Pratiti moju trudnoću
hu: Terhességem követése
id: Melacak kehamilan saya
it: Monitorare la mia gravidanza
ja: 妊娠を記録する
ko: 임신 추적하기
ms: Jejak kehamilan saya
nb: Følge svangerskapet mitt
nl: Mijn zwangerschap volgen
pl: Śledzić moją ciążę
pt_br: Acompanhar minha gravidez
ro: Urmări sarcina mea
ru: Отслеживать беременность
sk: Sledovať moje tehotenstvo
sv: Följa min graviditet
sw: Kufuatilia mimba yangu
th: ติดตามการตั้งครรภ์ของฉัน
tr: Hamileliğimi takip etmek
uk: Відстежувати вагітність
ur: میرے حمل کا ٹریک
vi: Theo dõi thai kỳ của tôi
zh_hans: 跟踪我的怀孕
zh_hant: 追蹤我的懷孕
zu: Ukulandelela ukukhulelwa kwami

# goal_try_to_conceive
source: Essayer de concevoir
am: ማርገዝ መሞከር
ar: محاولة الإنجاب
bg: Опит за забременяване
bn: গর্ভধারণের চেষ্টা
ca: Intentar concebre
cs: Zkusit otěhotnět
da: Forsøge at blive gravid
de: Schwanger werden
el: Προσπάθεια σύλληψης
en: Try to conceive
es: Intentar concebir
fa: تلاش برای باردار شدن
fi: Yrittää tulla raskaaksi
he: לנסות להרות
hi: गर्भधारण की कोशिश
hr: Pokušati zatrudnjeti
hu: Teherbe esni szeretnék
id: Mencoba hamil
it: Cercare una gravidanza
ja: 妊娠を希望する
ko: 임신 시도
ms: Cuba mengandung
nb: Prøve å bli gravid
nl: Proberen zwanger te worden
pl: Starać się o dziecko
pt_br: Tentar engravidar
ro: Încercă să concep
ru: Попытаться забеременеть
sk: Skúsiť otehotnieť
sv: Försöka bli gravid
sw: Kujaribu kupata mimba
th: พยายามตั้งครรภ์
tr: Hamile kalmaya çalışmak
uk: Спробувати завагітніти
ur: حمل کی کوشش
vi: Cố gắng mang thai
zh_hans: 尝试怀孕
zh_hant: 嘗試懷孕
zu: Ukuzama ukukhulelwa

# goal_understand_symptoms
source: Comprendre mes symptômes
am: ምልክቶቼን ለመረዳት
ar: فهم أعراضي
bg: Разбирам симптомите си
bn: আমার লক্ষণগুলি বোঝা
ca: Entendre els meus símptomes
cs: Porozumět svým příznakům
da: Forstå mine symptomer
de: Meine Symptome verstehen
el: Κατανόηση των συμπτωμάτων μου
en: Understand my symptoms
es: Entender mis síntomas
fa: درک علائم من
fi: Ymmärtää oireitani
he: להבין את הסימפטומים שלי
hi: अपने लक्षणों को समझना
hr: Razumjeti moje simptome
hu: Tüneteim megértése
id: Memahami gejala saya
it: Capire i miei sintomi
ja: 症状を理解する
ko: 증상 이해하기
ms: Memahami simptom saya
nb: Forstå symptomene mine
nl: Mijn symptomen begrijpen
pl: Zrozumieć moje objawy
pt_br: Entender meus sintomas
ro: Înțelege simptomele mele
ru: Понять свои симптомы
sk: Porozumieť mojim príznakom
sv: Förstå mina symtom
sw: Kuelewa dalili zangu
th: ทำความเข้าใจอาการของฉัน
tr: Semptomlarımı anlamak
uk: Розуміти свої симптоми
ur: میری علامات کو سمجھنا
vi: Hiểu triệu chứng của tôi
zh_hans: 了解我的症状
zh_hant: 了解我的症狀
zu: Ukuqonda izimpawu zami

# home_calm_no_prediction
source: Mode calme actif · prédictions masquées
am: የተረጋጋ ሁነታ በርቷል · ትንበያዎች ተደብቀዋል
ar: الوضع الهادئ نشط · التوقعات مخفية
bg: Спокойният режим е включен · прогнозите са скрити
bn: শান্ত মোড চালু · পূর্বাভাস লুকানো
ca: Mode tranquil activat · prediccions amagades
cs: Zapnut klidný režim · předpovědi skryty
da: Rolig tilstand til · forudsigelser skjult
de: Ruhiger Modus aktiv · Vorhersagen ausgeblendet
el: Ηρεμία σε λειτουργία · κρυφές προβλέψεις
en: Calm mode on · predictions hidden
es: Modo calma activo · predicciones ocultas
fa: حالت آرام روشن · پیش‌بینی‌ها پنهان است
fi: Rauhallinen tila päällä · Ennusteet piilotettu
he: מצב רגוע מופעל · תחזיות מוסתרות
hi: शांत मोड चालू · भविष्यवाणियाँ छिपी हुई
hr: Mirni način rada uključen · predviđanja skrivena
hu: Nyugodt mód bekapcsolva · előrejelzések rejtve
id: Mode tenang aktif · prediksi disembunyikan
it: Modalità calma attiva · previsioni nascoste
ja: 落ち着きモード中 · 予測を非表示
ko: 차분한 모드 켜짐 · 예측 숨김
ms: Mod tenang hidup · ramalan tersembunyi
nb: Rolig modus på · spådommer skjult
nl: Rustige modus aan · voorspellingen verborgen
pl: Tryb spokojny włączony · prognozy ukryte
pt_br: Modo calmo ativado · previsões ocultas
ro: Modul calm activat · predicții ascunse
ru: Спокойный режим включен · прогнозы скрыты
sk: Pokojný režim je zapnutý · predpovede sú skryté
sv: Lugnt läge på · förutsägelser dolda
sw: Hali tulivu imewashwa · ubashiri umefichwa
th: เปิดโหมดสงบ · ซ่อนคำทำนายไว้
tr: Sakin mod açık · tahminler gizlendi
uk: Спокійний режим увімкнено · передбачення приховано
ur: پرسکون موڈ پر · پیشین گوئیاں چھپی ہوئی ہیں۔
vi: Đang bật chế độ bình tĩnh · ẩn dự đoán
zh_hans: 平静模式开启 · 预测隐藏
zh_hant: 平靜模式開啟 · 預測隱藏
zu: Imodi ezolile ivuliwe · izibikezelo zifihliwe

# home_cycle_day_label
source: Jour du cycle
am: የዑደት ቀን
ar: يوم الدورة
bg: Цикъл ден
bn: সাইকেল দিন
ca: Dia del cicle
cs: Cyklistický den
da: Cyklus dag
de: Zyklustag
el: Ημέρα κύκλου
en: Cycle day
es: Día del ciclo
fa: روز چرخه
fi: Pyöräilypäivä
he: יום מחזור
hi: चक्र दिवस
hr: Dan ciklusa
hu: Ciklus nap
id: hari siklus
it: Giorno del ciclo
ja: サイクル日
ko: 사이클 데이
ms: Hari kitaran
nb: Syklus dag
nl: Cyclus dag
pl: Dzień rowerowy
pt_br: Dia do ciclo
ro: Ziua ciclului
ru: День цикла
sk: Cyklistický deň
sv: Cykeldag
sw: Siku ya mzunguko
th: วันรอบ
tr: Bisiklet günü
uk: День циклу
ur: سائیکل کا دن
vi: Ngày chu kỳ
zh_hans: 骑行日
zh_hant: 騎行日
zu: Usuku lomjikelezo

# home_fertile_window_label
source: Fenêtre fertile
am: ፍሬያማ መስኮት
ar: نافذة الخصوبة
bg: Плодороден прозорец
bn: উর্বর জানালা
ca: Finestra fèrtil
cs: Úrodné okno
da: Frugtbar vindue
de: Fruchtbares Fenster
el: Γόνιμο παράθυρο
en: Fertile window
es: Ventana fértil
fa: پنجره بارور
fi: Hedelmällinen ikkuna
he: חלון פורה
hi: उपजाऊ खिड़की
hr: Plodni prozor
hu: Termékeny ablak
id: Jendela subur
it: Finestra fertile
ja: 妊娠可能期間
ko: 가임기
ms: Tingkap yang subur
nb: Fruktbart vindu
nl: Vruchtbaar venster
pl: Żyzne okno
pt_br: Janela fértil
ro: Fereastră fertilă
ru: Плодородное окно
sk: Úrodné okno
sv: Fertilt fönster
sw: Dirisha lenye rutuba
th: หน้าต่างอุดมสมบูรณ์
tr: Verimli pencere
uk: Родюче вікно
ur: زرخیز کھڑکی
vi: Cửa sổ màu mỡ
zh_hans: 肥沃窗口
zh_hant: 肥沃窗口
zu: Iwindi elivundile

# home_greeting_afternoon
source: Bonjour
am: እንደምን አረፈድክ
ar: مساء الخير
bg: добър ден
bn: শুভ বিকাল
ca: Bona tarda
cs: Dobré odpoledne
da: God eftermiddag
de: Guten Nachmittag
el: Καλημέρα
en: Good afternoon
es: Buenas tardes
fa: ظهر بخیر
fi: Hyvää iltapäivää
he: צהריים טובים
hi: शुभ दोपहर
hr: Dobar dan
hu: Jó napot
id: Selamat siang
it: Buon pomeriggio
ja: こんにちは
ko: 좋은 오후에요
ms: selamat petang
nb: God ettermiddag
nl: Goedemiddag
pl: Dzień dobry
pt_br: Boa tarde
ro: Bună ziua
ru: Добрый день
sk: Dobré popoludnie
sv: God eftermiddag
sw: Habari za mchana
th: สวัสดีตอนบ่าย
tr: Tünaydın
uk: доброго дня
ur: صبح بخیر
vi: Chào buổi chiều
zh_hans: 下午好
zh_hant: 午安
zu: Sawubona

# home_greeting_evening
source: Bonsoir
am: አንደምን አመሸህ
ar: مساء الخير
bg: Добър вечер
bn: শুভ সন্ধ্যা
ca: Bona tarda
cs: Dobrý večer
da: God aften
de: Guten Abend
el: Καλησπέρα
en: Good evening
es: Buenas noches
fa: عصر بخیر
fi: Hyvää iltaa
he: ערב טוב
hi: शुभ संध्या
hr: Dobra večer
hu: Jó estét
id: Selamat malam
it: Buonasera
ja: こんばんは
ko: 좋은 저녁이에요
ms: selamat petang
nb: God kveld
nl: Goedeavond
pl: Dobry wieczór
pt_br: Boa noite
ro: Bună seara
ru: Добрый вечер
sk: Dobrý večer
sv: God afton
sw: Habari za jioni
th: สวัสดีตอนเย็น
tr: İyi akşamlar
uk: добрий вечір
ur: شب بخیر
vi: Buổi tối vui vẻ
zh_hans: 晚上好
zh_hant: 晚安
zu: Sawubona

# home_greeting_morning
source: Bonjour
am: ምልካም እድል
ar: صباح الخير
bg: добро утро
bn: শুভ সকাল
ca: Bon dia
cs: Dobré ráno
da: Godmorgen
de: Guten Morgen
el: Καλημέρα
en: Good morning
es: Buenos días
fa: صبح بخیر
fi: Hyvää huomenta
he: בוקר טוב
hi: शुभ प्रभात
hr: Dobro jutro
hu: Jó reggelt
id: Selamat pagi
it: Buongiorno
ja: おはよう
ko: 좋은 아침이에요
ms: selamat pagi
nb: God morgen
nl: Goedemorgen
pl: Dzień dobry
pt_br: Bom dia
ro: Bună dimineaţa
ru: Доброе утро
sk: Dobré ráno
sv: God morgon
sw: Habari za asubuhi
th: สวัสดีตอนเช้า
tr: Günaydın
uk: доброго ранку
ur: صبح بخیر
vi: Chào buổi sáng
zh_hans: 早上好
zh_hant: 早安
zu: Sawubona

# home_log_button
source: Journal
am: መዝገብ
ar: سجل
bg: Дневник
bn: লগ
ca: Registre
cs: Log
da: Log
de: Protokoll
el: Κούτσουρο
en: Log
es: Registro
fa: ورود به سیستم
fi: Loki
he: עֵץ
hi: लकड़ी का लट्ठा
hr: Dnevnik
hu: Napló
id: Catatan
it: Tronco d'albero
ja: ログ
ko: 통나무
ms: Log
nb: Logg
nl: Logboek
pl: Dziennik
pt_br: Registro
ro: Jurnal
ru: Бревно
sk: Log
sv: Logga
sw: Kumbukumbu
th: บันทึก
tr: Kayıt
uk: Журнал
ur: لاگ
vi: Nhật ký
zh_hans: 日志
zh_hant: 紀錄
zu: Ilogi

# home_next_period_label
source: Prochaines règles
am: የሚቀጥለው ክፍለ ጊዜ
ar: الدورة القادمة
bg: Следващ период
bn: পরবর্তী সময়কাল
ca: Següent període
cs: Další období
da: Næste periode
de: Nächste Periode
el: Επόμενη περίοδος
en: Next period
es: Próximo período
fa: دوره بعدی
fi: Seuraava kausi
he: התקופה הבאה
hi: अगली अवधि
hr: Sljedeće razdoblje
hu: Következő időszak
id: Periode berikutnya
it: Prossimo periodo
ja: 次の生理
ko: 다음 기간
ms: Tempoh seterusnya
nb: Neste periode
nl: Volgende periode
pl: Następny okres
pt_br: Próximo período
ro: Următoarea perioadă
ru: Следующий период
sk: Ďalšie obdobie
sv: Nästa period
sw: Kipindi kijacho
th: ช่วงต่อไป
tr: Sonraki dönem
uk: Наступний період
ur: اگلی مدت
vi: Kỳ tiếp theo
zh_hans: 下一期
zh_hant: 下一期
zu: Isikhathi esilandelayo

# home_phase_label
source: Phase
am: ደረጃ
ar: مرحلة
bg: Фаза
bn: পর্যায়
ca: Fase
cs: Fáze
da: Fase
el: Φάση
es: Fase
fa: فاز
fi: Vaihe
he: שָׁלָב
hi: चरण
hr: Faza
hu: Fázis
id: Fase
it: Fase
ja: フェーズ
ko: 단계
ms: fasa
nb: Fase
nl: Fase
pl: Faza
pt_br: Fase
ro: Fază
ru: Фаза
sk: Fáza
sv: Fas
sw: Awamu
th: เฟส
tr: Faz
uk: Фаза
ur: مرحلہ
vi: Giai đoạn
zh_hans: 阶段
zh_hant: 階段
zu: Isigaba

# home_pregnant_subtitle
source: Enregistrez vos symptômes du jour
am: ምልክቶችዎን ለዛሬ ይመዝግቡ
ar: سجل أعراضك لهذا اليوم
bg: Запишете симптомите си за днес
bn: আজকের জন্য আপনার উপসর্গ লগ করুন
ca: Registreu els vostres símptomes per avui
cs: Zapište své příznaky pro dnešek
da: Log dine symptomer for i dag
de: Protokollieren Sie Ihre Symptome für heute
el: Καταγράψτε τα συμπτώματά σας για σήμερα
en: Log your symptoms for today
es: Registre sus síntomas de hoy
fa: علائم خود را برای امروز ثبت کنید
fi: Kirjaa oireesi tälle päivälle
he: רשום את הסימפטומים שלך להיום
hi: आज के लिए अपने लक्षण लॉग करें
hr: Zabilježite svoje simptome za danas
hu: Jegyezze fel mai tüneteit
id: Catat gejala Anda hari ini
it: Registra i tuoi sintomi per oggi
ja: 今日の症状を記録します
ko: 오늘의 증상을 기록하세요
ms: Log simptom anda untuk hari ini
nb: Logg symptomene dine for i dag
nl: Registreer uw symptomen voor vandaag
pl: Zapisz swoje dzisiejsze objawy
pt_br: Registre seus sintomas de hoje
ro: Înregistrați-vă simptomele pentru astăzi
ru: Запишите свои симптомы на сегодня
sk: Zaznamenajte svoje príznaky na dnes
sv: Logga dina symtom för idag
sw: Andika dalili zako za leo
th: บันทึกอาการของคุณสำหรับวันนี้
tr: Bugün için belirtilerinizi kaydedin
uk: Зареєструйте свої симптоми на сьогодні
ur: آج کے لیے اپنی علامات کو لاگ ان کریں۔
vi: Ghi lại các triệu chứng của bạn cho ngày hôm nay
zh_hans: 记录您今天的症状
zh_hant: 記錄您今天的症狀
zu: Faka izimpawu zakho zanamuhla

# home_pregnant_title
source: Mode grossesse actif
am: የእርግዝና ሁነታ ንቁ
ar: وضع الحمل نشط
bg: Режимът на бременност е активен
bn: গর্ভাবস্থা মোড সক্রিয়
ca: Mode d'embaràs actiu
cs: Těhotenský režim je aktivní
da: Graviditetstilstand aktiv
de: Schwangerschaftsmodus aktiv
el: Η λειτουργία εγκυμοσύνης είναι ενεργή
en: Pregnancy mode active
es: Modo embarazo activo
fa: حالت بارداری فعال است
fi: Raskaustila aktiivinen
he: מצב הריון פעיל
hi: गर्भावस्था मोड सक्रिय
hr: Aktivan način rada za trudnoću
hu: Terhes üzemmód aktív
id: Mode kehamilan aktif
it: Modalità gravidanza attiva
ja: 妊娠モードがアクティブです
ko: 임신 모드 활성화
ms: Mod kehamilan aktif
nb: Graviditetsmodus aktiv
nl: Zwangerschapsmodus actief
pl: Tryb ciążowy aktywny
pt_br: Modo de gravidez ativo
ro: Modul de sarcină activ
ru: Режим беременности активен
sk: Aktívny režim tehotenstva
sv: Graviditetsläge aktivt
sw: Hali ya ujauzito inatumika
th: โหมดการตั้งครรภ์ใช้งานอยู่
tr: Hamilelik modu etkin
uk: Активний режим вагітності
ur: حمل وضع فعال
vi: Chế độ mang thai đang hoạt động
zh_hans: 怀孕模式激活
zh_hant: 懷孕模式激活
zu: Imodi yokukhulelwa iyasebenza

# home_ttc_subtitle
source: Votre fenêtre fertile est mise en avant
am: ፍሬያማ መስኮትህ ደመቀ
ar: تم تسليط الضوء على نافذتك الخصبة
bg: Вашият плодороден прозорец е подчертан
bn: আপনার উর্বর উইন্ডো হাইলাইট করা হয়
ca: La vostra finestra fèrtil està ressaltada
cs: Vaše plodné okno je zvýrazněno
da: Dit frugtbare vindue er fremhævet
de: Ihr fruchtbares Fenster wird hervorgehoben
el: Το γόνιμο παράθυρό σας τονίζεται
en: Your fertile window is highlighted
es: Tu ventana fértil se destaca
fa: پنجره بارور شما برجسته شده است
fi: Hedelmällinen ikkunasi on korostettu
he: החלון הפורה שלך מודגש
hi: आपकी उपजाऊ खिड़की पर प्रकाश डाला गया है
hr: Vaš plodni prozor je istaknut
hu: A termékeny ablak ki van emelve
id: Jendela subur Anda disorot
it: Il tuo periodo fertile è evidenziato
ja: あなたの肥沃な窓が強調表示されます
ko: 귀하의 가임기가 강조 표시됩니다
ms: Tingkap subur anda diserlahkan
nb: Ditt fruktbare vinduet er uthevet
nl: Uw vruchtbare periode is gemarkeerd
pl: Twoje płodne okno jest podświetlone
pt_br: Sua janela fértil está destacada
ro: Fereastra ta fertilă este evidențiată
ru: Ваше плодородное окно выделено
sk: Vaše úrodné okno je zvýraznené
sv: Ditt bördiga fönster är markerat
sw: Dirisha lako lenye rutuba limeangaziwa
th: หน้าต่างที่อุดมสมบูรณ์ของคุณถูกเน้นไว้
tr: Verimli pencereniz vurgulanıyor
uk: Ваше плодюче вікно виділено
ur: آپ کی زرخیز ونڈو کو نمایاں کیا گیا ہے۔
vi: Cửa sổ màu mỡ của bạn được đánh dấu
zh_hans: 您的受孕窗口已突出显示
zh_hant: 您的受孕視窗已突出顯示
zu: Iwindi lakho elivundile ligqanyisiwe

# home_ttc_title
source: Mode TTC actif
am: የቲቲሲ ሁነታ ንቁ ነው።
ar: وضع TTC نشط
bg: Режимът TTC е активен
bn: TTC মোড সক্রিয়
ca: Mode TTC actiu
cs: Režim TTC je aktivní
da: TTC-tilstand aktiv
de: TTC-Modus aktiv
el: Η λειτουργία TTC είναι ενεργή
en: TTC mode active
es: Modo TTC activo
fa: حالت TTC فعال است
fi: TTC-tila aktiivinen
he: מצב TTC פעיל
hi: टीटीसी मोड सक्रिय
hr: TTC način rada aktivan
hu: TTC mód aktív
id: Mode TTC aktif
it: Modalità TTC attiva
ja: TTCモードがアクティブです
ko: TTC 모드 활성화
ms: Mod TTC aktif
nb: TTC-modus aktiv
nl: TTC-modus actief
pl: Tryb TTC aktywny
pt_br: Modo TTC ativo
ro: Modul TTC activ
ru: Режим ТТС активен
sk: Režim TTC je aktívny
sv: TTC-läge aktivt
sw: Hali ya TTC imewashwa
th: โหมด TTC ใช้งานอยู่
tr: TTC modu etkin
uk: Режим TTC активний
ur: TTC موڈ فعال ہے۔
vi: Chế độ TTC đang hoạt động
zh_hans: TTC 模式已激活
zh_hant: TTC 模式已激活
zu: Imodi ye-TTC iyasebenza

# insight_a11y_prefix
source: Information sur le cycle :
am: የዑደት ግንዛቤ፡
ar: رؤية الدورة:
bg: Прозрения за цикъла:
bn: চক্র অন্তর্দৃষ্টি:
ca: Informació del cicle:
cs: Přehled cyklu:
da: Cyklus indsigt:
de: Zyklus-Einblick:
el: Κύκλος insight:
en: Cycle insight:
es: Información sobre el ciclo:
fa: بینش چرخه:
fi: Kierroskatsaus:
he: תובנות מחזוריות:
hi: चक्र अंतर्दृष्टि:
hr: Uvid u ciklus:
hu: Ciklus betekintés:
id: Wawasan siklus:
it: Informazioni sul ciclo:
ja: サイクルに関する洞察:
ko: 주기 통찰력:
ms: Cerapan kitaran:
nb: Syklusinnsikt:
nl: Cyclus inzicht:
pl: Informacje o cyklu:
pt_br: Visão do ciclo:
ro: Informații despre ciclu:
ru: Понимание цикла:
sk: Prehľad cyklu:
sv: Cykelinsikt:
sw: Maarifa ya mzunguko:
th: ข้อมูลเชิงลึกของวงจร:
tr: Döngü bilgisi:
uk: Огляд циклу:
ur: سائیکل کی بصیرت:
vi: Cái nhìn sâu sắc về chu kỳ:
zh_hans: 周期洞察：
zh_hant: 週期洞察：
zu: Ukuqonda komjikelezo:
